"ADD_BOOKMARK_PROMPT_PLACEHOLDER" = "Name";
"ADD_BOOKMARK_PROMPT_TITLE" = "Add Bookmark";
"BOOKMARKS" = "Bookmarks";
"BOOKMARKS_WITH_COUNT" = "Bookmarks (%d)";
"CONTAINER_LIST_TITLE" = "Choose an EPUB";
"GENERIC_CANCEL" = "Cancel";
"GENERIC_OK" = "OK";
"LIST_OF_FIGURES" = "List of Figures";
"LIST_OF_ILLUSTRATIONS" = "List of Illustrations";
"LIST_OF_TABLES" = "List of Tables";
"METADATA" = "Metadata";
"METADATA_AUTHORS" = "Authors: %@";
"METADATA_COPYRIGHT_OWNER" = "Copyright Owner: %@";
"METADATA_FULL_TITLE" = "Full Title: %@";
"METADATA_ISBN" = "ISBN: %@";
"METADATA_LANGUAGE" = "Language: %@";
"METADATA_MODIFICATION_DATE" = "Modification Date: %@";
"METADATA_PACKAGE_ID" = "Package ID: %@";
"METADATA_SOURCE" = "Source: %@";
"METADATA_SUBJECTS" = "Subjects: %@";
"METADATA_SUBTITLE" = "Subtitle: %@";
"METADATA_TITLE" = "Title: %@";
"PAGE_LIST" = "Page List";
"PAGE_X_OF_Y" = "Page %d of %d";
"SPINE_ITEMS" = "Spine Items";
"TABLE_OF_CONTENTS" = "Table of Contents";
